tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "yudai/gotty"
brew "python@3.9"
brew "ansible"
brew "antibody"
brew "asciinema"
brew "coreutils"
brew "asdf"
brew "axel"
brew "bash"
brew "bash-completion"
brew "bat"
brew "cask"
brew "cmatrix"
brew "direnv"
brew "exa"
brew "expect"
brew "fasd"
brew "fd"
brew "fdupes"
brew "ffsend"
brew "findutils"
brew "fzf"
brew "gist"
brew "git"
brew "glances"
brew "gnu-sed"
brew "go"
brew "gotop"
brew "highlight"
brew "htop"
brew "httpie"
brew "iproute2mac"
brew "ipython"
brew "jq"
brew "k9s"
brew "lftp"
brew "m-cli"
brew "mas"
brew "most"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "node"
brew "osx-cpu-temp"
brew "pastebinit"
brew "peco"
brew "prettyping"
brew "psutils"
brew "pv"
brew "rainbarf"
brew "ripgrep"
brew "ruby"
brew "speedtest-cli"
brew "starship"
brew "the_silver_searcher"
brew "tldr"
brew "tmate"
brew "tmux"
brew "w3m"
brew "wget"
brew "zsh"
brew "hudochenkov/sshpass/sshpass"
brew "yudai/gotty/gotty"
cask "1password-cli"
cask "1password6"
cask "box-sync"
cask "docker"
cask "dropbox"
cask "edex-ui"
cask "firefox"
cask "font-d2coding"
cask "font-hack-nerd-font"
cask "forklift"
cask "go2shell"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "macvim"
cask "pdf-expert"
cask "powershell"
cask "setapp"
cask "switchhosts"
cask "telegram"
cask "visual-studio-code"
cask "vmware-fusion"
cask "webex"
cask "wireshark"
mas "Be Focused Pro", id: 961632517
mas "Brother iPrint&Scan", id: 1193539993
mas "Brother P-touch Editor", id: 1453365242
mas "Download Shuttle", id: 847809913
mas "Droplr", id: 498672703
mas "eufy Security", id: 1501114405
mas "Hancom Office HWP 2014 VP Viewer", id: 416746898
mas "iMovie", id: 408981434
mas "Infuse", id: 1136220934
mas "KakaoTalk", id: 869223134
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "PopClip", id: 445189367
mas "Product Hunt", id: 1471662134
mas "Quiver", id: 866773894
mas "Spark", id: 1176895641
mas "VMware Remote Console", id: 1230249825
mas "WiFi Explorer", id: 494803304
mas "zone.cloudboda", id: 1530764246
